package com.study.recyclingview_study.counries

data class CountriesList(
    val countries: MutableList<String> = mutableListOf
        (
        "Австралия",
        "Австрия",
        "Азербайджан",
        "Албания",
        "Алжир",
        "Ангола",
        "Андорра",
        "Антигуа и Барбуда",
        "Аргентина",
        "Армения",
        "Афганистан",
        "Багамы",
        "Бангладеш",
        "Барбадос",
        "Бахрейн",
        "Беларусь",
        "Белиз",
        "Бельгия",
        "Бенин",
        "Болгария",
        "Боливия",
        "Босния и Герцеговина",
        "Ботсвана",
        "Бразилия",
        "Бруней",
        "Буркина Фасо",
        "Бурунди",
        "Бутан",
        "Вануату",
        "Ватикан",
                )
)
